const faq = [
    {
        question: "Что такое Dokee?",
        answer: "Dokee – это сервис по переводу стандартных документов личного характера, которыми пользуется каждый гражданин. Мы ориентируемся на минимальную затрату времени для согласования заказа. Всего в 3 клика Вы сможете узнать стоимость перевода документа и знать точную дату его получения."
    },
    {
        question: "Как оформить заказ?",
        answer: "Оформление заказа происходит в 5 шагов, занимая при этом не более 10 минут. Для новых пользователей сервиса мы создали короткую видео-инструкцию, которая поможет Вам научится размещать заказ."
    },
    {
        question: "В какое время принимаются заказы?",
        answer: "Заказы принимаются ежедневно с 8:00 до 21:00 Астаны"
    },
    {
        question: "Какая стоимость перевода?",
        answer: "Нет необходимости высчитывать знаки. Мы зафиксировали стоимость перевода каждого документа, чтобы Вам было удобно. Узнать стоимость можно не оформляя заказ, просто выбрав документ для перевода и перейдя на страницу с выбором тарифа."
    },
    {
        question: "Как происходит оплата?",
        answer: "На последнем шаге оформления заказа, Вас перенаправит на страницу платежного сервиса. Мы предлагаем самые удобные и надежные способы оплаты: Apple pay или Google pay и оплата банковской картой. Вы также можете переслать ссылку на оплату другу, чтобы он оплатил заказ."
    },
    {
        question: "Какие гарантии?",
        answer: "Если Вы разместили и оплатили заказ – мы ГАРАНТИРУЕМ, что Вы получите готовый перевод не позже срока, указанного в выбранном тарифе! Перед отправкой все переводы проверяются несколько раз на предмет опечаток и соответствия данных оригиналу документа.\nМы уверены в себе, поэтому, если Вы получите перевод не в срок или с опечаткой – вернем оплату в течение 3 дней с момента размещения заказа."
    },
    {
        question: "Где и в каком виде я получу перевод?",
        answer: "Перевод отправляется на e-mail, указанный при оформлении заказа на странице оплаты. Вы получите перевод в двух форматах: редактируемый (Word) и не редактируемый (PDF)."
    },
    {
        question: "Что такое тарифы?",
        answer: `Мы предлагаем на выбор 3 тарифа. Их основное отличие – сроки перевода.

Fast – срочный перевод,который будет готов через 2–3 часа максимум, в зависимости от времени его оформления.

Express – перевод документа в день размещения заказа до 16:00 Астаны.

Normal – перевод документа в обычном режиме, который будет готов на следующий день до 9:00 Астаны.`
    },

    {
        question: "Что такое образец?",
        answer: "Почти все типы документов отличаются своим содержимым и структурой. Например, у диплома, выданного в Казахстане, есть как минимум 8 разных образцов. Для ускорения процесса перевода и формирования цены, мы просим выбирать образец именно того документа, который Вам нужно перевести."
    },
    {
        question: "Какие условия возврата средств?",
        answer: "На каждом шаге оформления заказа мы обращаем внимание, какая информация обязательна для полного и точного перевода, предупреждаем о необходимости качественных скан-копий или фото оригинала документа. Если с вашей стороны эти требования не были соблюдены, а в переводе ФИО отображено не так, как у Клиента в загранпаспорте, отсутствует перевод печати или части текста, которая не видна в оригинале, но мы в свою очередь выполнили все обязательства по заказу, денежные средства не возвращаются."
    },
    {
        question: "Мы вернем",
        answer: "денежные средства в течение 5 рабочих дней если:\n— Вы передумали *\n— Случайно оформили заказ не так, как планировали (вложили не тот документ, выбрали не тот тариф, ошиблись в выборе языковой пары) *\n* возврат денежных средств возможен только при условии, что Вы сообщили об отмене заказа в течение 20 минут после его размещения."
    },
    {
        question: "Есть ли обратная связь?",
        answer: "С 8:00 Астаны до 21:00 Астаны Вы всегда можете связаться с нами в Whatsapp с уточняющими вопросами по заказу или предложениями по улучшению сервиса."
    },
    {
        question: "Новостная рассылка!",
        answer: "Мы стремимся развивать сервис и постоянно добавляем новые документы и языковые пары в сервис. Для того, чтобы Вы узнали об этих улучшениях первыми, а также в случае необходимости уведомления о запланированных технических работах, просим при оформлении заказа давать согласие на получение новостных сообщений в Whatsapp. Спасибо!"
    }
];

export default faq;